<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<!DOCTYPE>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>개인정보취급방침</title>
<script type="text/javascript" src="http://www.inven.co.kr/js/pop.js"></script>
<script type="text/javascript" src="http://www.inven.co.kr/js/links.js"></script>
<link rel="stylesheet" type="text/css" href="./privacy.css" />
</head>
<body>
	<div id="p-wrapper">
		<div id="p-header">
			<div class="title">개인정보취급방침</div>
			<div class="top-bg"></div>
		</div>

		<p>키위 커뮤니케이션즈(이하 회사)는 귀하의 개인정보를 매우 중요시하며, "정보통신망 이용촉진 및 정보보호 등에
			관한 법률"을 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로
			이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</p>
		<p>
			이러한 개인정보취급방침은 관련 법률 및 정부 지침의 변경과 회사의 약관 및 내부 방침에 따라 수시로 변경될 수 있습니다.<br />개인정보취급방침을
			개정하는 경우, 개정 사항은 회사의 홈페이지를 통하여 알려드리게 됩니다.
		</p>
		<p>본 개인정보취급방침에서 사용하는 개인정보의 의미는, "생존하는 개인에 관한 정보로서 당해 정보에 포함도어 있는
			성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도
			다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.</p>
		<p>회사의 개인정보취급방침은 다음과 같은 내용을 담고 있습니다.</p>

		<ol>
			<li>개인정보 수집에 대한 동의</a></li>
			<li>수집하는 개인정보의 항목 및 수집방법, 개인정보의 수집 및 이용목적</li>
			<li>개인정보의 제3자 제공</li>
			<li>수집한 개인정보 취급 위탁</li>
			<li>개인정보의 보유 및 이용기간</li>
			<li>개인정보의 파기절차 및 방법</li>
			<li>이용자 및 법정대리인의 권리와 그 행사방법</li>
			<li>개인정보를 자동으로 수집하는 장치의 설치, 운영 및 그 거부에 관한 사항</li>
			<li>개인정보보호를 위한 기술적, 관리적 대책</li>
			<li>개인정보관리 책임자</li>
		</ol>

		<dl id="privacy">

			<dt id="n01">1. 개인정보 수집에 대한 동의</dt>
			<dd>회사는 이용자의 개인정보 수집에 대한 동의를 받고 있습니다. 이용자의 개인정보 수집과 관련하여 회사의
				회원가입 절차 중 개인정보취급방침 및 이용 약관의 내용에 대해 동의 절차를 마련하고 있으며, 이용자가 동의를 선택하여
				클릭하면 개인정보 수집에 대해 동의한 것으로 간주합니다.</dd>

			<dt id="n02">2. 수집하는 개인정보의 항목 및 수집방법, 개인정보의 수집 및 이용목적</dt>
			<dd>
				회사는 회원가입, 상담 등 서비스 제공을 위해 가장 필수적인 개인정보를 받고 있습니다.<br />회원가입시 받는 필수적인
				정보는 이름, 생년월일, 성별, 아이디, 닉네임, 비밀번호, 비밀번호 확인, 비밀번호 퀴즈/답변, 이메일주소, 전화번호,
				휴대폰번호, 주소 입니다. <br />회사는 설문조사나 이벤트시에 집단적인 통계분석 또는 이벤트 상품발송을 위한 목적으로
				별도의 개인정보를 요청할 수 있습니다.<br /> 그러나, 회사는 이용자의 기본적 인권 침해의 우려가 있는 민감한
				개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 가급적
				수집하지 않으며 부득이하게 수집해야 할 경우 이용자들의 사전동의를 반드시 구합니다. 이때에도 기입하신 정보는 해당 서비스
				제공이나 회원님께 사전에 밝힌 목적 이외의 다른 어떠한 목적으로도 사용되지 않습니다. 회사는 서비스 이용과정에서 마케팅 및
				광고에 활용할 목적으로 접속로그, 쿠키등의 생성정보를 직/간접적으로 수집할 수 있습니다.
				<p>
					회사는 이용자 확인 및 서비스 제공의 자료로써 이용자의 취향에 맞는 최적의 서비스를 제공하고 이용자의 원활한 사용을 돕기
					위해 이용자의 개인정보를 수집, 이용하고 있습니다. <br /> 수집하는 개인정보 항목에 따른 구체적인 수집 및 이용
					목적은 다음과 같습니다.
				</p>
				<ul>
					<li>이름, 생년월일, 성별, 아이디, 닉네임, 비밀번호, 비밀번호 퀴즈/답변, 본인확인서류<br />회원제
						서비스 이용에 따른 본인 확인, 개인식별, 신용평가기관을 통한 본인확인, 불량회원의 부정 이용 방지, 중복가입 방지,
						만 14세 미만 아동의 개인정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인
					</li>
					<li>이메일주소, 전화번호, 휴대폰번호, 주소 : 고지사항 전달, 불만처리 등을 위한 원활한 의사소통 경로의
						확보, 새로운 서비스 및 이벤트 정보 등의 안내, 물품 배송을 위한 정확한 배송지의 확보</li>
					<li>기타 선택 항목 : 개인 맞춤 서비스를 제공하기 위한 자료</li>
					<li>생성정보 : 홈페이지 개선과 보완을 위한 통계분석, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재,
						접속빈도 파악, 불량 이용자의 부정이용 재발방지, 이용자와 웹사이트간의 원활한 의사소통 등을 위해 생성되어 수집될 수
						있습니다.(서비스 이용기록, 접속 로그, 쿠키, 접속IP정보)</li>
				</ul>
			</dd>

			<dt id="n03">3. 개인정보의 제3자 제공</dt>
			<dd>
				회사는 어떠한 경우에도 “개인정보의 수집 및 이용목적”에서 명시한 범위를 넘어 이용자의 개인정보를 이용하거나 타인 또는
				타기업 기관에 제공하지 않습니다.
				<p>이용자의 개인정보를 제3자에게 제공하거나 공유하는 경우에는 사전에 이용자에게 제공받는자, 제공받는자의 개인정보
					이용목적, 제공하는 개인정보 항목, 제공받는 자의 개인정보 보유 및 이용기간 등에 대해 홈페이지를 통해 고지하거나
					개별적으로 서면, 전화, 전자우편 등의 방법을 통하여 동의를 구합니다. 다만, 아래의 경우는 예외로 합니다.</p>

				<ol>
					<li>이용자들이 사전에 동의한 경우</li>
					<li>통계작성, 학술연구 또는 시장조사를 위하여 특정개인을 식별할 수 없는 형태로 가공하여 제공하는 경우</li>
					<li>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
					<li>기타 서비스 제공에 따른 요금 정산을 위하여 필요한 경우</li>
				</ol>

				<p>본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다.</p>
			</dd>

			<dt id="n04">4. 수집한 개인정보 취급 위탁</dt>
			<dd>
				회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게
				관리될 수 있도록 필요한 사항을 규정하고 있습니다.
				<div id="s">
					<table>
						<colgroup>
							<col width="200" />
							<col width="200" />
							<col />
						</colgroup>
						<tr>
							<th>수탁업체</th>
							<th>위탁업무 내용</th>
							<th>개인정보의 보유 및 이용기간</th>
						</tr>
						<tr>
							<td>서울신용평가정보㈜</td>
							<td>아이핀인증</td>
							<td rowspan="2">해당 업체에서 이미 보유하고 있는 개인정보이기 때문에 별도로 저장하지 않음</td>
						</tr>
						<tr>
							<td>한국모바일인증㈜</td>
							<td>휴대폰인증</td>
						</tr>
					</table>
				</div>
			</dd>


			<dt id="n05">5. 개인정보의 보유 및 이용기간</dt>
			<dd>
				회사는 회원이 회사가 제공하는 서비스를 받는 동안 회원의 개인정보를 보유합니다.<br /> 그리고 정보주체가 개인정보
				수집의 동의를 철회하거나 개인정보의 수집 목적을 달성한 때, 수집 시 동의받은 보유 및 이용기간 종료시에는 당해 개인정보를
				지체 없이 파기합니다. 단, 타 법률에서 의무화하고 있을 경우는 예외로 합니다.<br /> 수집 목적을 달성한 때의
				구체적인 시점은 다음과 같습니다.

				<ol>
					<li>회원 가입 정보의 경우: 회원 가입을 탈퇴하거나 회원에서 제명된 때</li>
					<li>대금 지급정보 : 대금의 완제일 또는 채권소멸시효기간이 만료된 때</li>
					<li>배송정보 : 물품 또는 서비스가 인도되거나 제공된 때</li>
					<li>설문조사, 이벤트 등 일시적 목적을 위하여 수집한 경우 : 당해 설문조사나 이벤트 등이 종료한 때</li>
					<li>본인 확인 정보 : 본인임을 확인 한 때</li>
				</ol>
				<p>다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.</p>
				<p>
					회원에서 탈퇴하거나 제명당한 경우라고 할지라도 서비스 이용의 혼선방지, 권리남용 및 악용방지, 명예훼손등 권리침해와
					관련한 분쟁 및 수사협조 의뢰에 대비하기 위한 목적으로 약관에 명시된 60일 동안 이용자의 개인정보를 보유할 수
					있습니다.<br /> 명의도용 등 분쟁 발생시 본인확인을 위해 제출 받은 본인확인서류는 본인확인 후 즉각 파기합니다.
				</p>
				<p>상법, 전자상거래등에서의 소비자보호에 관한 법률 등 관계 법령의 규정에 의하여 보존할 필요성이 있는 경우
					회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</p>
				<ul>
					<li>표시/광고에 관한 기록 : 6개월</li>
					<li>계약 또는 청약철회 등에 관한 기록 : 5년</li>
					<li>대금결제 및 재화 등의 공급에 관한 기록 : 5년</li>
					<li>소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
				</ul>
			</dd>

			<dt id="n06">6. 개인정보의 파기절차 및 방법</dt>
			<dd>
				회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다.<br /> 파기절차 및
				방법은 다음과 같습니다.

				<ul>
					<li>파기절차<br />- 회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타
						관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.<br /> 동
						개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.
					</li>
					<li>파기방법<br />- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기<br />-
						전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제
					</li>
				</ul>
			</dd>

			<dt id="n07">7. 이용자 및 법정대리인의 권리와 그 행사방법</dt>
			<dd>
				회사는 만 14세 미만의 아동의 개인정보를 수집하는 경우 반드시 법정대리인의 동의를 받으며, 회원 가입시 법정대리인 정보를
				입력함으로써 법정대리인으로부터 개인정보수집에 대한 동의를 받도록 구성하고 있으며, 수집된 법정대리인 정보는 동의여부 확인
				및 추후 법정대리인의 본인 확인 여부의 용도로만 사용합니다. 해당 정보는 아동의 회원 탈퇴 시까지 보유 합니다.
				<p>
					이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보에 대한 열람, 정정 및
					동의철회(회원탈퇴)를 요청할 수 있습니다.<br /> 개인정보에 대한 열람, 정정을 하고자 할 경우에는 회원 로그인 후
					회원정보수정
						혹은 캐릭터 메뉴를<br />동의철회는 회원 로그인 후 
					회원정보수정(또는
						캐릭터) 메뉴-> 회원정보수정 화면에 있는 회원탈퇴 기능을 통하여 직접 열람, 정정 또는 탈퇴신청이 가능합니다.<br />
					비밀번호를 잊어버리신 경우에는 
					아이디/비밀번호
						찾기 메뉴를 이용하시면 새로운 비밀번호로 변경할 수 있습니다.
				</p>
				<p>혹은 개인정보관리책임자에게 서면, 전화 또는 전자우편으로 연락하시면 본인확인절차를 거친 후 지체없이 필요한
					조치를 취하겠습니다.</p>
				<p>이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는
					제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여
					정정이 이루어지도록 하겠습니다.</p>
				<p>회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “회사가 수집하는 개인정보의 보유
					및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>

				<dt id="n08">8. 개인정보를 자동으로 수집하는 장치의 설치, 운영 및 그 거부에 관한 사항</dt>
				<dd>
					회사는 이용자의 정보를 수시로 저장하고 찾아내는 쿠키(cookie)등 개인정보를 자동으로 수집하는 장치를 설치,
					운용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서
					이용자의 컴퓨터 하드디스크에 저장됩니다. 쿠키의 경우 회원의 컴퓨터는 식별하지만 회원 개개인을 식별하지는 않습니다.
					회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.
					<p>
						▶ 쿠키 등 사용 목적<br />회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야 파악 및
						자취 추적, 각종 이벤트 참여 정도 및 방문 횟수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공을 위한 자료로
						이용
					</p>
					<p>이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든
						쿠키를 허용하거나 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</p>
					<p>단, 쿠키의 설치를 거부할 경우 회사의 서비스 제공에 어려움이 있을 수 있습니다.</p>
				</dd>

				<dt id="n09">9. 개인정보보호를 위한 기술적, 관리적 대책</dt>
				<dd>
					회사는 회원의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여
					다음과 같은 기술적, 관리적 대책을 강구합니다.

					<ol>
						<li>회원의 개인정보는 기본적으로 비밀번호에 의해 보호되므로 누구에게도 비밀번호를 공개해서는 안됩니다.
							비밀번호는 시스템적으로 암호화되어 처리되므로 운영자도 회원 개개인의 비밀번호를 알 수 없도록 되어 있습니다. 회원은
							특히 다른 사람과 PC를 공유하여 사용하거나 공공장소에서 이용하는 경우 자신의 비밀번호가 노출되지 않도록 유의하시기
							바랍니다. 서비스를 이용한 후에는 로그아웃(LOG-OUT) 및 활성화된 모든 웹브라우저를 종료하시길 권장합니다.</li>
						<li>회원가입 및 로그인시 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있도록
							보안장치 Secured Socket Layer(SSL) 를 채택하고 있습니다.</li>
						<li>허용되지 않은 IP 및 포트에 대한 접근 권한을 두어 회사 내부 네트워크가 아닌 경우 회사의 서버로
							접근이 불가능하게 되어 있습니다.</li>
						<li>해킹등 외부침입에 의해 고객의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터 접근이 통제된 구역에
							시스템을 설치하고, 기타 보안성을 확보하기 위해 가능한 여러가지 프로그램 및 기술적, 관리적 장치를 갖추려 노력하고
							있습니다.</li>
						<li>회사는 회원의 개인정보를 취급할 수 있는 자를 최소한으로 제한하고, 개인정보에 대한 관리와 접근에
							필요한 절차를 마련해 본 정책을 준수하도록 하고 있습니다.</li>
						<li>개인정보 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며, 입사 및 퇴사 후
							개인정보 침해사고에 대한 책임을 명확하게 규정하고 있습니다.</li>
					</ol>
				</dd>

				<dt id="n10">10. 개인정보관리책임자</dt>
				<dd>
					회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보관리책임자 및 관련
					부서를 지정하고 있습니다.
					<p>▶ 개인정보관리책임자</p>

					<div id="t">
						<table>
							<colgroup>
								<col />
								<col />
								<col />
							</colgroup>
							<tr>
								<th>성 명</th>
								<td class="l">키위</td>
								<td class="l"></td>
							</tr>
							<tr>
								<th>소 속</th>
								<td class="l">키위</td>
								<td class="l"></td>
							</tr>
							<tr>
								<th>연 락 처</th>
								<td colspan="2">전화 : 00-000-000</td>
							</tr>
							<tr>
								<th>전자우편</th>
								<td colspan="2">메일 : www@ww.ww</td>
							</tr>
						</table>
					</div>

					<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
					<ul>
						<li>개인정보침해신고센터 <a href="http://www.1336.or.kr/"
							target="_blank">http://www.i336.or.kr</a> / 118
						</li>
						<li>대검찰청 사이버범죄수사단 <a href="http://www.spo.go.kr"
							target="_blank">http://www.spo.go.kr</a> / 02-3480-2000
						</li>
						<li>경찰청 사이버테러대응센터 <a href="http://www.ctrc.go.kr"
							target="_blank">http://www.ctrc.go.kr</a> / 1566-0112
						</li>
					</ul>

				</dd>
		</dl>

		<p>귀하는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로
			문의하실 수 있습니다. 회사는 이용자들의 문의사항에 대해 신속하고 성실하게 답변해 드리겠습니다.</p>

		<p>
			부 칙<br />① 이 방침은 2013년 2월 18일부터 시행.
		</p>
		

	</div>

</body>
</html>

